[
  {
    "title": "Do magna exercitation veniam in",
    "short_description": "Commodo qui laboris ex et incididunt consectetur ullamco eiusmod sit dolore nisi quis culpa laboris",
    "description": "Velit do commodo deserunt ullamco amet duis laboris ea sint eu esse. Mollit ad aliqua pariatur Lorem cupidatat sunt nostrud anim dolor sit duis enim ut non. Consequat sit esse ut mollit proident cupidatat excepteur ad aliqua. Dolore ut anim voluptate nulla deserunt consectetur qui ea tempor magna. Labore tempor esse aliqua exercitation sit cupidatat Lorem. Ex officia laboris velit nisi sint labore. Sunt amet sit consectetur fugiat fugiat elit.\r\nQuis sunt et occaecat irure duis. Laboris minim occaecat ea Lorem nulla laboris ut proident veniam excepteur. Est magna ex cupidatat reprehenderit id non eiusmod nostrud quis ad.\r\nExcepteur fugiat occaecat in ipsum id fugiat sint do sint anim velit et. Non elit amet adipisicing laboris. Labore elit officia ullamco mollit elit enim reprehenderit pariatur ut culpa magna. Labore excepteur elit amet exercitation anim ut reprehenderit ullamco irure ad occaecat ullamco. Pariatur culpa eu do occaecat amet exercitation reprehenderit nisi officia culpa qui. Enim cillum aute ex occaecat irure adipisicing.\r\n",
    "price": 41.02,
    "delivery_from": 3,
    "delivery_to": 10
  },
  {
    "title": "Dolor ullamco eu adipisicing cillum",
    "short_description": "Commodo pariatur eiusmod irure aliquip ullamco elit enim eiusmod dolore aliquip cupidatat reprehenderit voluptate aliquip",
    "description": "Qui consectetur sunt quis duis dolor ut veniam nulla ipsum voluptate aliquip consectetur sit. Lorem culpa aliqua do dolore ipsum ipsum ullamco ipsum velit. Eiusmod excepteur ex excepteur fugiat in duis consequat nulla ullamco reprehenderit. Eiusmod culpa qui magna ad proident amet consequat et. Non velit dolor deserunt laborum deserunt fugiat.\r\nIrure do consectetur id mollit pariatur pariatur consequat enim et. Nisi sint dolor irure aute aliquip proident aute irure dolor consectetur ad. Reprehenderit tempor tempor anim sunt sit est magna magna eiusmod qui ut in laborum.\r\nMagna ex anim consectetur anim eiusmod. Do excepteur deserunt anim nulla id tempor incididunt consequat sit aute pariatur nulla. Duis minim magna esse aliqua Lorem nisi minim culpa cillum quis. Cillum nulla do ex magna velit pariatur aliquip quis irure dolor adipisicing elit. Minim in officia ullamco velit ipsum.\r\n",
    "price": 388.83,
    "delivery_from": 4,
    "delivery_to": 6
  },
  {
    "title": "Sint irure minim irure ullamco",
    "short_description": "Ut eu esse sunt tempor non eu dolor ut nisi sit laboris aute sint mollit",
    "description": "Officia aliquip consequat fugiat ut proident adipisicing commodo eu aliqua magna veniam amet. Quis mollit in sint Lorem elit laborum ea veniam irure laboris ad. Elit cillum quis velit sint consequat aliqua duis ipsum consequat.\r\nAmet cillum excepteur tempor proident sit aliqua occaecat ullamco veniam ullamco culpa. Minim labore occaecat cupidatat mollit esse dolore sit aliqua ea sint esse ad do. Sint velit ex anim elit consequat fugiat enim do. Nostrud non sint qui cupidatat non esse id et incididunt non cupidatat veniam est. Velit id nisi irure commodo adipisicing eu eiusmod. Consectetur Lorem veniam enim aute cillum ipsum irure quis irure elit consequat dolore.\r\nNulla veniam laborum dolor nostrud. Adipisicing incididunt cillum minim fugiat. Consequat anim esse incididunt sunt aliquip enim eiusmod ipsum aliquip proident excepteur et. Adipisicing laboris nulla culpa est. Sint sint non minim voluptate laborum voluptate consequat labore officia sunt reprehenderit et aute mollit. Sunt sint fugiat aliqua et ad deserunt et ex incididunt adipisicing sit laboris.\r\n",
    "price": 590.39,
    "delivery_from": 1,
    "delivery_to": 10
  },
  {
    "title": "Reprehenderit consequat occaecat tempor magna",
    "short_description": "Laboris dolor irure ea ea culpa minim consectetur voluptate tempor aliqua aliquip adipisicing amet do",
    "description": "Cupidatat non consequat Lorem adipisicing in. Ex ipsum mollit excepteur dolore fugiat occaecat est sunt aliquip duis nisi sunt ut irure. Quis velit et enim magna magna occaecat tempor non. Amet mollit aliquip ullamco aliquip. Minim labore sunt dolor do sint. Mollit labore occaecat tempor est adipisicing officia. Nostrud velit anim irure quis est eiusmod nisi aliquip.\r\nSit eu exercitation deserunt nisi ut culpa sunt ex sit aliqua eu. Consequat do nostrud reprehenderit labore sint. Ullamco duis duis proident magna ipsum dolore culpa Lorem do. Ullamco pariatur dolor et voluptate cupidatat laboris cillum laborum. Laboris reprehenderit Lorem reprehenderit velit aliquip quis. Ex anim cupidatat labore elit proident magna adipisicing cupidatat sunt ut.\r\nDeserunt sunt esse Lorem ea quis in nulla eu tempor tempor cillum non fugiat laborum. Do amet sunt nostrud id. Exercitation sunt aute esse irure duis cillum pariatur sunt. Fugiat officia eu in laboris do nisi sit eu exercitation consectetur magna Lorem proident. Incididunt est voluptate nulla tempor laborum ea exercitation sunt Lorem in sit aliqua.\r\n",
    "price": 848.08,
    "delivery_from": 5,
    "delivery_to": 7
  },
  {
    "title": "Eu commodo aliquip duis incididunt",
    "short_description": "Irure eu sit sint magna non cillum duis et aliquip eiusmod aute do irure magna",
    "description": "Exercitation sint anim culpa ad ut culpa nisi voluptate labore Lorem culpa. Elit nulla esse deserunt consectetur dolor qui consectetur et officia. Labore pariatur sint proident proident aute consectetur ut tempor. Aute laborum adipisicing laboris fugiat non culpa voluptate elit nisi proident eu laboris.\r\nSit dolore culpa elit Lorem ex fugiat consequat commodo et occaecat enim. Ipsum est ex esse cillum excepteur dolore incididunt mollit occaecat cupidatat labore fugiat deserunt. Id aliqua aliquip ullamco enim pariatur. Anim eiusmod commodo aliqua aliquip. Nisi aute ea qui eiusmod dolor anim nostrud labore.\r\nQui nostrud culpa aliquip aliquip. Excepteur adipisicing excepteur ut quis Lorem incididunt elit. Exercitation officia tempor est in ullamco irure cupidatat consequat nostrud. Lorem proident eiusmod eiusmod exercitation Lorem ex eiusmod dolore dolor laborum. Ea eiusmod Lorem tempor aute adipisicing incididunt reprehenderit amet amet laboris veniam consectetur incididunt nisi. Occaecat voluptate id proident mollit reprehenderit eu in culpa laborum reprehenderit sunt.\r\n",
    "price": 969.36,
    "delivery_from": 4,
    "delivery_to": 10
  },
  {
    "title": "Irure veniam voluptate labore amet",
    "short_description": "Fugiat tempor culpa quis ex veniam veniam eu reprehenderit in voluptate veniam cupidatat minim sit",
    "description": "Culpa dolor aliquip velit sint Lorem ad do dolor ex et. Irure nisi dolor culpa nostrud exercitation minim velit proident in. Sit duis eu veniam reprehenderit cupidatat proident ea proident.\r\nDeserunt amet tempor cillum ipsum sunt. Deserunt sit anim sint sunt quis sint nisi sint esse do aliqua aliqua. Culpa magna eu elit anim ea in aliquip. Ea labore adipisicing nostrud dolor quis exercitation laboris aute labore eiusmod irure sunt qui cillum.\r\nEiusmod consequat laborum reprehenderit quis. Tempor aute aliqua et consequat labore sit ut adipisicing aliqua est ex dolor officia. Nostrud cillum deserunt non aliquip in. Proident qui nostrud occaecat aliquip incididunt fugiat ex adipisicing laboris. Est officia adipisicing duis nisi aliqua magna incididunt dolor ipsum est. Sint veniam fugiat tempor et irure duis. Velit veniam fugiat aliqua incididunt sunt ullamco velit enim id Lorem culpa consequat.\r\n",
    "price": 287.25,
    "delivery_from": 2,
    "delivery_to": 9
  },
  {
    "title": "Pariatur id elit enim in",
    "short_description": "Deserunt sit dolor sint quis cupidatat eu ea Lorem ea aliqua dolor ea labore nisi",
    "description": "Aliquip deserunt culpa irure ea non adipisicing ipsum nulla duis duis in. Labore sit culpa aliquip do. Ullamco mollit pariatur esse ex non anim quis do. Voluptate officia labore ea exercitation esse ex. Duis adipisicing voluptate esse ea anim. Laboris do eu eiusmod sunt consequat. In deserunt cillum elit velit adipisicing in sint tempor mollit id.\r\nAliqua magna dolore quis ullamco anim et. Enim est sunt anim exercitation consequat officia. Laborum fugiat id officia ipsum.\r\nNon culpa eiusmod in ex sunt velit pariatur aliquip veniam qui fugiat ullamco nisi nulla. Sit est eu aliquip qui amet pariatur. Amet ullamco esse aliquip laboris laboris ut pariatur Lorem dolore. Consectetur sit labore aute et deserunt. Et adipisicing reprehenderit exercitation incididunt commodo aliquip in. Mollit commodo enim pariatur dolore consequat.\r\n",
    "price": 201.62,
    "delivery_from": 1,
    "delivery_to": 10
  },
  {
    "title": "Aliqua ad reprehenderit elit duis",
    "short_description": "Pariatur culpa laborum laborum pariatur sit pariatur esse velit consequat et velit consequat consectetur velit",
    "description": "In sunt sit ad laborum labore nulla. Qui laboris proident consequat ipsum aliqua labore dolor. Veniam id proident et deserunt qui fugiat. Aliquip velit esse proident irure reprehenderit voluptate aute reprehenderit aliquip veniam. Excepteur officia do dolor veniam magna enim cillum deserunt mollit exercitation exercitation sit incididunt dolore. Ipsum est consectetur voluptate proident ex deserunt aliqua minim occaecat elit eiusmod dolore deserunt. Cillum velit dolor sit dolor consequat fugiat reprehenderit amet laboris.\r\nIrure Lorem Lorem ex non laboris irure adipisicing voluptate dolor elit sit. Adipisicing ea excepteur qui quis qui sunt consectetur excepteur ad incididunt nisi. Id tempor laboris commodo do consequat et adipisicing sit. Irure id qui commodo do enim fugiat consequat. Do dolore id velit et irure incididunt sit.\r\nNon duis qui nisi laborum ut ullamco quis incididunt. Cupidatat tempor fugiat adipisicing enim culpa. Aliquip aliqua mollit consectetur eu adipisicing non sint nulla nulla cillum minim tempor proident. Ad aliqua aliqua sunt occaecat ea consequat quis.\r\n",
    "price": 709.47,
    "delivery_from": 5,
    "delivery_to": 10
  },
  {
    "title": "Est irure dolore deserunt in",
    "short_description": "Tempor cupidatat consectetur in non eu amet consectetur adipisicing do eiusmod aliqua ex irure deserunt",
    "description": "Irure sit do incididunt velit. Commodo eiusmod mollit nulla ex quis nulla reprehenderit Lorem cillum aliquip laboris mollit. Pariatur nulla et aliqua exercitation in veniam. Sint et nisi consectetur sunt laboris sit est proident enim cillum elit mollit eiusmod.\r\nMinim eu eu veniam sint pariatur anim velit elit excepteur anim consectetur. Deserunt voluptate et cupidatat labore cillum qui voluptate id reprehenderit. Dolore Lorem proident veniam laborum minim ea nulla et. Ex mollit laborum ad eu nulla laborum ea ea incididunt nulla velit aliquip cupidatat. Incididunt nulla laborum consequat enim nostrud non incididunt voluptate reprehenderit mollit fugiat excepteur.\r\nEiusmod culpa deserunt dolore aliquip commodo sint ipsum aliquip cillum officia veniam adipisicing mollit proident. Incididunt in labore voluptate sint aliquip ad do magna consequat exercitation consectetur do. Nisi incididunt irure veniam ipsum occaecat laborum culpa id laborum ut exercitation. Ut non ut amet sit nisi aute. Anim laboris mollit consequat officia dolore est ex in veniam est. Excepteur labore dolor consequat laborum est do mollit laboris aliqua eu minim id. Laborum incididunt qui qui incididunt eu anim.\r\n",
    "price": 25.95,
    "delivery_from": 4,
    "delivery_to": 9
  },
  {
    "title": "Fugiat nulla anim commodo elit",
    "short_description": "Nostrud velit dolor fugiat ullamco ex ipsum fugiat magna do anim anim in nisi in",
    "description": "Deserunt laborum enim proident consequat sit irure Lorem sint tempor. Dolor proident culpa id est tempor non culpa deserunt magna consequat est. Minim incididunt consequat ad Lorem enim. Elit sit aliquip non laborum sit quis nulla duis commodo qui. Commodo ad ex laboris cupidatat occaecat ut cupidatat.\r\nPariatur commodo dolor occaecat cillum cupidatat laborum ullamco mollit ad. Reprehenderit reprehenderit ad tempor reprehenderit cillum ullamco sunt dolor et. Nostrud aliquip sit reprehenderit irure mollit nisi. Eiusmod nostrud veniam aliqua duis anim tempor aliquip dolor deserunt incididunt qui mollit. Mollit sunt occaecat aute nulla pariatur pariatur pariatur amet magna nulla laboris. Culpa dolore pariatur proident in ex mollit minim ut reprehenderit minim enim mollit.\r\nVelit id duis est aute. Ex deserunt eiusmod elit ex aliquip sit duis mollit sunt est id. Sunt voluptate cillum incididunt ex esse occaecat ullamco.\r\n",
    "price": 58.74,
    "delivery_from": 4,
    "delivery_to": 9
  },
  {
    "title": "Eu veniam nisi minim ut",
    "short_description": "Ex tempor commodo ut dolore anim tempor veniam duis et tempor qui commodo commodo aliqua",
    "description": "Incididunt magna culpa ut ad in id velit. Aliqua et elit adipisicing excepteur tempor Lorem duis ipsum eiusmod fugiat proident. Eu aliquip id in duis esse in reprehenderit incididunt laboris enim et reprehenderit anim quis.\r\nLaboris dolor mollit consectetur mollit sit cupidatat. Lorem id eiusmod cillum proident magna velit fugiat velit sint laboris ea. Qui commodo cupidatat voluptate reprehenderit occaecat reprehenderit ipsum officia aliquip fugiat nisi cillum minim. Duis culpa est anim commodo do enim voluptate irure ex. Ut sint ex et mollit officia id irure culpa culpa veniam adipisicing consectetur ex. Esse aliqua dolore occaecat cupidatat dolor id duis ut sint do do laboris. Laboris eiusmod fugiat ipsum occaecat amet aliqua commodo eu id.\r\nMinim deserunt aliquip Lorem laboris qui ad enim excepteur cupidatat excepteur laboris proident incididunt. Nulla ad nulla tempor deserunt cupidatat id dolor officia velit velit Lorem voluptate. Officia aliqua voluptate aute deserunt non eu fugiat do irure eiusmod nisi est qui Lorem. Esse veniam occaecat reprehenderit reprehenderit occaecat deserunt mollit in fugiat do magna esse id proident. Ipsum veniam adipisicing do sit laboris tempor proident duis. Aliqua magna aute elit elit excepteur minim deserunt cupidatat. Sint do voluptate nulla cupidatat nisi cupidatat est Lorem ad.\r\n",
    "price": 410.63,
    "delivery_from": 1,
    "delivery_to": 9
  },
  {
    "title": "Laborum reprehenderit tempor proident ullamco",
    "short_description": "Ea est ullamco quis eiusmod veniam est veniam mollit id et qui anim Lorem ex",
    "description": "Reprehenderit sunt consequat velit sint eiusmod mollit id consectetur labore. Do laboris incididunt sit tempor qui ad aute excepteur. Labore in nostrud sint ad. Do est occaecat qui sunt ex enim sunt ipsum mollit reprehenderit. Quis nulla mollit officia minim qui in ea tempor ea. Officia laboris mollit cillum adipisicing qui aliqua veniam consectetur.\r\nEa consectetur velit sint fugiat amet Lorem nisi minim incididunt nisi. Reprehenderit nostrud tempor adipisicing Lorem non. Qui dolor magna tempor officia ullamco incididunt cillum amet anim cillum mollit cupidatat. Cupidatat id mollit Lorem ex minim in labore veniam. Laboris sunt proident commodo aliqua.\r\nProident excepteur mollit sunt nisi consectetur. Reprehenderit dolore nostrud deserunt nisi dolore occaecat velit sit. Ea et occaecat excepteur aliqua elit labore. Exercitation proident voluptate laborum officia ipsum adipisicing. Ex exercitation et pariatur tempor veniam tempor. Commodo nisi sint enim sit Lorem pariatur exercitation non. Veniam eu ipsum mollit consectetur do adipisicing qui.\r\n",
    "price": 713.78,
    "delivery_from": 4,
    "delivery_to": 9
  },
  {
    "title": "Do cupidatat aute elit mollit",
    "short_description": "Dolor ullamco aliquip do deserunt laboris nisi magna do dolore cupidatat nostrud ex proident eu",
    "description": "Est in occaecat velit magna elit est labore consequat aliqua ipsum fugiat cillum laborum. Minim occaecat consequat est aliquip labore sint. Est aliqua tempor occaecat amet commodo. Consequat nostrud eiusmod cillum cupidatat officia nostrud id ex laboris pariatur cillum sunt.\r\nSint exercitation incididunt sit ea fugiat do sint dolore. Consequat commodo quis elit enim tempor laboris aute aute minim ad ut. Voluptate amet Lorem sint dolore culpa do veniam consequat nulla. Fugiat tempor in esse non nisi dolor quis veniam labore reprehenderit labore eu veniam aliqua. Qui ea dolore nostrud ad consequat consectetur. Culpa sit ea incididunt amet minim do minim pariatur in eiusmod dolor. Labore mollit adipisicing minim ea culpa excepteur laborum anim ea anim ut laboris.\r\nCillum consectetur consequat cillum sit incididunt commodo in aliqua ullamco ut exercitation proident veniam sint. Sunt cillum excepteur eu ea. In adipisicing sint do ipsum officia aute ea laborum ut cillum aute anim. Irure cupidatat do laborum consectetur aliquip minim amet ut consectetur. Exercitation aliqua incididunt cillum nulla cillum sit consequat pariatur in minim eu laboris. Lorem incididunt exercitation mollit cillum deserunt minim veniam duis nulla excepteur commodo laborum. Aliquip ipsum ex magna deserunt.\r\n",
    "price": 17.66,
    "delivery_from": 2,
    "delivery_to": 7
  },
  {
    "title": "Ea aliqua dolore incididunt aliquip",
    "short_description": "Est laboris eu cupidatat adipisicing enim dolor ex excepteur fugiat quis tempor id reprehenderit adipisicing",
    "description": "Veniam enim dolore pariatur officia adipisicing non aliquip excepteur dolore. Cillum exercitation fugiat officia fugiat quis dolor fugiat excepteur nulla aute incididunt adipisicing duis. Et fugiat aliqua minim consequat. Cillum irure deserunt mollit enim fugiat nisi excepteur tempor proident cupidatat laboris officia sint. Qui consectetur id in do. Exercitation velit est ullamco sit cupidatat tempor velit ut officia nisi adipisicing reprehenderit.\r\nLaboris amet nulla dolor adipisicing excepteur id. Excepteur veniam nisi do pariatur fugiat Lorem exercitation labore elit adipisicing nulla labore. Qui Lorem ea adipisicing culpa id qui est enim. Esse voluptate non do aliqua ut ipsum ullamco minim amet minim dolore consequat. Ut do duis nisi esse sit amet occaecat Lorem. Est reprehenderit et consectetur nulla qui in cillum officia eu ex sint eiusmod.\r\nDuis consectetur exercitation eiusmod commodo nulla occaecat dolore officia mollit est reprehenderit sunt. Reprehenderit ad anim mollit nostrud laborum officia labore anim deserunt consectetur nisi cillum minim. Est quis occaecat veniam incididunt.\r\n",
    "price": 705.4,
    "delivery_from": 5,
    "delivery_to": 7
  },
  {
    "title": "Nostrud elit do sunt aliqua",
    "short_description": "Occaecat do id deserunt cillum mollit adipisicing reprehenderit adipisicing exercitation exercitation excepteur non veniam excepteur",
    "description": "Ullamco ut ipsum do quis. Officia in exercitation duis laboris voluptate velit aliquip voluptate officia consectetur non. Ut eu reprehenderit et fugiat qui dolore. Lorem ea reprehenderit cupidatat culpa consequat duis ullamco consectetur. Magna tempor cillum eu ut laborum nulla elit. Ut sit occaecat adipisicing amet proident culpa excepteur. Et mollit commodo eu anim laboris nulla nostrud tempor labore enim do.\r\nAute aliquip officia eu ullamco sunt tempor. Nostrud dolore consequat esse sint tempor occaecat consequat ullamco nulla ut. Voluptate laboris sunt et velit elit. Lorem minim non deserunt amet aute aliquip mollit eiusmod exercitation duis fugiat enim. Cupidatat aliqua non esse veniam sint commodo cupidatat dolor cillum pariatur incididunt pariatur.\r\nElit aute tempor amet est cillum culpa Lorem labore irure quis enim anim sunt pariatur. Aute ad id labore dolore pariatur. Sit Lorem dolore occaecat ea quis eu est aliqua id eu labore aute irure. Velit pariatur officia officia velit aliqua excepteur duis sint occaecat ut. Aliquip eu laborum culpa Lorem laboris cupidatat. Dolore anim ex est occaecat sit labore adipisicing dolor dolore reprehenderit voluptate amet.\r\n",
    "price": 277.39,
    "delivery_from": 3,
    "delivery_to": 8
  },
  {
    "title": "Ad eiusmod duis ut consectetur",
    "short_description": "Do cupidatat aute sint do laborum adipisicing dolor ullamco proident adipisicing exercitation amet labore aliquip",
    "description": "Voluptate nulla qui elit id. Laboris qui cillum ex occaecat reprehenderit ullamco voluptate reprehenderit laboris nisi consectetur labore. Ex cupidatat sit ea quis aute sit nisi nisi consectetur aute ad est. Ea esse deserunt occaecat non fugiat culpa eu culpa irure anim officia. Velit ex sint nostrud ex ipsum velit. Cillum nostrud voluptate enim veniam nostrud enim ipsum aliquip nulla velit commodo commodo eu ut.\r\nIpsum qui cillum sit nulla in tempor fugiat proident esse. Ullamco fugiat dolore esse minim amet anim consequat mollit ut ullamco. Labore nulla aliquip eiusmod incididunt magna sunt aute nulla consectetur. Culpa amet qui ad ea occaecat proident voluptate. Amet deserunt et dolor deserunt tempor Lorem ea nostrud labore et aliqua. Anim laboris magna laborum consequat. Aute labore consectetur nisi id dolore sint excepteur ullamco id do est laboris.\r\nTempor pariatur ullamco ad incididunt cupidatat nostrud exercitation eu incididunt sunt aute mollit aliquip. Id magna dolor anim fugiat sint tempor commodo ad id ad. Nulla anim id qui sint laborum labore nulla laboris. Nostrud veniam ea velit id do qui nulla aliqua esse aute. Laborum velit occaecat quis sint tempor. Fugiat ullamco reprehenderit ipsum tempor tempor qui consequat eiusmod officia sit adipisicing.\r\n",
    "price": 765.85,
    "delivery_from": 4,
    "delivery_to": 10
  },
  {
    "title": "Qui ea reprehenderit enim esse",
    "short_description": "Aliquip consectetur tempor minim duis consequat duis cillum irure veniam nulla minim consequat duis esse",
    "description": "Duis veniam et est anim non quis ullamco. Dolor incididunt eu irure nisi incididunt exercitation laboris mollit anim. Laboris amet reprehenderit deserunt eiusmod eu. Do proident aute do exercitation commodo. Consectetur dolore voluptate ipsum nostrud incididunt nisi et nostrud sint veniam fugiat. Minim eu ut culpa exercitation incididunt ullamco Lorem nostrud mollit eiusmod eu et eu.\r\nVeniam cupidatat sunt reprehenderit in. Dolore est ex laboris id aliqua. Fugiat culpa aliquip nisi sunt labore laborum commodo aute eiusmod in cupidatat excepteur. Veniam tempor irure veniam enim qui ullamco aliquip nulla officia non dolor amet velit. Dolore Lorem consequat consectetur officia anim velit eiusmod enim.\r\nIrure veniam minim adipisicing minim dolor Lorem eiusmod id. Ea labore eiusmod pariatur mollit. Consequat elit anim eiusmod id sint aute elit. Duis sit ipsum adipisicing exercitation culpa cupidatat et commodo occaecat do ut ut adipisicing. Mollit sint commodo non cillum aliquip nulla fugiat do in do irure elit ullamco quis.\r\n",
    "price": 66.35,
    "delivery_from": 1,
    "delivery_to": 9
  },
  {
    "title": "Anim in ex cillum aliquip",
    "short_description": "Amet ex magna tempor reprehenderit eu pariatur fugiat cupidatat aliquip dolor non voluptate ullamco aliqua",
    "description": "Lorem consequat magna laboris commodo quis et aute magna do labore consectetur laborum ad occaecat. Dolor sit nostrud dolor tempor mollit ullamco ex ea eiusmod ullamco. Deserunt consequat labore nisi sit quis sit consectetur. Amet labore voluptate enim nostrud duis deserunt voluptate.\r\nOfficia anim commodo ullamco do. Excepteur sunt adipisicing nisi dolore eiusmod cupidatat veniam exercitation fugiat pariatur cillum. Fugiat excepteur sit et officia dolore laboris adipisicing. Amet sint non nulla eiusmod fugiat esse magna eu sint magna. Dolore incididunt ipsum excepteur anim aliqua. Aliqua deserunt ad excepteur id laborum sint fugiat esse ipsum elit cillum irure duis cillum.\r\nAnim quis proident nisi tempor pariatur aliquip Lorem pariatur minim nulla. Elit nostrud adipisicing consectetur amet velit. Est ipsum eiusmod enim nostrud voluptate magna sunt sit cupidatat do dolore eiusmod cupidatat. Excepteur est consequat sit anim quis ad exercitation enim aute nulla cillum. Enim do occaecat laboris voluptate incididunt amet exercitation aliquip velit fugiat excepteur reprehenderit.\r\n",
    "price": 77.91,
    "delivery_from": 4,
    "delivery_to": 7
  },
  {
    "title": "Reprehenderit nostrud exercitation quis officia",
    "short_description": "Deserunt excepteur id irure voluptate reprehenderit et nostrud duis exercitation esse exercitation officia aute velit",
    "description": "Aute proident pariatur in consequat ad est quis laborum voluptate adipisicing nisi. Consectetur adipisicing amet veniam exercitation mollit labore nisi. Qui ut do consequat culpa dolore dolore et consequat. Cupidatat deserunt veniam est pariatur enim aliquip.\r\nProident velit sit aute dolor elit ea fugiat sit elit voluptate voluptate dolore eu. Voluptate cillum tempor elit ullamco adipisicing cillum duis nisi. Quis aute ex in in duis Lorem sint deserunt tempor ad incididunt. Nulla excepteur incididunt aliquip elit reprehenderit cillum ullamco deserunt aute nostrud duis exercitation labore qui.\r\nVeniam excepteur esse labore sunt ad. Reprehenderit qui velit voluptate veniam magna tempor laborum mollit sunt elit dolor eiusmod. Irure adipisicing ex adipisicing fugiat pariatur. Quis fugiat velit dolore occaecat reprehenderit voluptate.\r\n",
    "price": 400.34,
    "delivery_from": 4,
    "delivery_to": 8
  },
  {
    "title": "Mollit veniam dolor irure aute",
    "short_description": "Elit commodo commodo dolore tempor in eiusmod tempor qui id in laborum deserunt dolore officia",
    "description": "Lorem ullamco irure laboris tempor reprehenderit aute. Laborum commodo deserunt cillum magna laborum velit commodo sunt. Sint laborum commodo consequat ad deserunt tempor. Eu magna occaecat eu nisi fugiat eu do incididunt ad. Ad cillum minim commodo ut anim cupidatat aliqua. Lorem deserunt irure officia adipisicing nisi nulla pariatur voluptate occaecat aliqua consectetur duis. Officia eu veniam tempor nulla id nisi aliqua.\r\nConsectetur pariatur irure incididunt eu proident minim occaecat nulla. Lorem ullamco enim cillum sint nostrud nulla. Duis consectetur ipsum laborum aute laborum magna irure.\r\nIncididunt dolore sunt fugiat tempor nulla voluptate ea. Lorem voluptate voluptate labore non aliquip aliqua duis mollit dolor commodo. Sint incididunt velit adipisicing pariatur ut labore mollit cillum ad adipisicing. Cupidatat proident eiusmod esse eu excepteur amet tempor voluptate nisi id magna. Tempor consectetur occaecat culpa deserunt. Officia proident anim occaecat ipsum occaecat ad consequat laboris mollit.\r\n",
    "price": 128.82,
    "delivery_from": 1,
    "delivery_to": 8
  },
  {
    "title": "Duis minim exercitation quis ipsum",
    "short_description": "Ullamco elit non ut occaecat adipisicing non dolore consectetur laborum eu labore nisi veniam sit",
    "description": "Ullamco velit adipisicing dolor adipisicing ex ullamco duis nulla qui pariatur duis eiusmod dolore. Aliquip proident sit qui fugiat irure irure aliquip aliqua labore veniam in. Est exercitation occaecat dolore sunt veniam aliqua. Officia officia et cupidatat amet. Dolore exercitation ex excepteur dolore.\r\nOccaecat dolor et est fugiat id officia do sit nisi esse cupidatat do adipisicing occaecat. Nulla pariatur enim Lorem proident consectetur Lorem quis consectetur proident reprehenderit nostrud labore fugiat. Cillum ad velit aute sit occaecat adipisicing Lorem. Consectetur tempor aute irure ut fugiat anim cillum ipsum.\r\nEx occaecat laboris quis ex consectetur excepteur id veniam eiusmod duis reprehenderit nostrud labore anim. Adipisicing mollit adipisicing aliqua eu anim exercitation pariatur sint cupidatat laborum commodo velit. Minim labore quis laboris ad dolor consectetur eiusmod ad veniam in est quis proident. Ex qui commodo aliqua commodo culpa reprehenderit laboris ad.\r\n",
    "price": 913.54,
    "delivery_from": 2,
    "delivery_to": 6
  },
  {
    "title": "Sit ex dolor mollit voluptate",
    "short_description": "Nulla magna exercitation ea ea nostrud mollit aute proident reprehenderit irure ea tempor voluptate adipisicing",
    "description": "Veniam dolor anim deserunt elit deserunt amet reprehenderit commodo. Ad cupidatat nulla commodo ex eiusmod consequat labore occaecat sit anim id nisi labore. Reprehenderit velit ea sunt veniam enim. Incididunt deserunt velit occaecat adipisicing occaecat qui tempor ullamco anim consectetur est do nulla. Dolor Lorem deserunt eu consequat anim laborum incididunt commodo laboris ut est laborum laborum culpa. Lorem non sunt ut laboris. Minim exercitation cillum ipsum laboris labore id velit quis dolor.\r\nTempor do voluptate in velit amet veniam duis voluptate ex amet. Laborum nisi id laboris labore id aute adipisicing adipisicing consectetur deserunt fugiat sunt excepteur Lorem. Voluptate quis irure eiusmod duis voluptate voluptate laboris aliquip Lorem fugiat cupidatat ex veniam non. Irure velit laboris id in non. Anim sint ex esse ipsum deserunt quis culpa est deserunt pariatur veniam ea. Consequat dolore tempor dolore nisi enim nulla sunt elit veniam sint deserunt cupidatat non.\r\nCillum pariatur consequat elit quis magna adipisicing commodo ex cillum. Nisi duis aute laborum ullamco enim. Tempor aute duis aliqua ex do qui commodo fugiat commodo. Duis reprehenderit exercitation duis ullamco eu proident mollit elit laboris voluptate velit commodo cupidatat. Nostrud nulla dolore cupidatat proident in amet ipsum anim est nostrud proident duis.\r\n",
    "price": 480.05,
    "delivery_from": 1,
    "delivery_to": 6
  },
  {
    "title": "Nisi eu ad incididunt reprehenderit",
    "short_description": "Ad minim laboris irure tempor est ipsum amet enim enim cupidatat elit non cillum occaecat",
    "description": "Pariatur quis sunt aute consectetur. Non nulla fugiat dolor enim esse in magna quis eiusmod. Nostrud reprehenderit dolore adipisicing consectetur et voluptate ullamco labore.\r\nDeserunt occaecat pariatur anim incididunt est id adipisicing nisi eiusmod ut voluptate. Officia tempor ea Lorem cillum Lorem sunt esse. Reprehenderit aute anim deserunt ut id nulla. Laborum occaecat sint excepteur cillum ea veniam veniam cillum eu do.\r\nElit et consequat ut nostrud aliquip esse do culpa amet occaecat ad. Veniam ullamco fugiat et reprehenderit ad cillum sint do ipsum qui proident dolor tempor in. Eiusmod laboris ullamco sunt ut consequat nostrud voluptate sunt veniam aliquip cillum.\r\n",
    "price": 62.46,
    "delivery_from": 1,
    "delivery_to": 10
  },
  {
    "title": "Aliquip cillum do commodo officia",
    "short_description": "Aute enim occaecat nostrud qui qui in ex id quis occaecat eu occaecat elit ut",
    "description": "Exercitation dolor reprehenderit incididunt pariatur do nostrud incididunt duis. Pariatur aute adipisicing mollit culpa reprehenderit proident et nisi exercitation quis et. Laborum cupidatat dolore anim proident proident labore excepteur magna sint pariatur mollit. Veniam ad cupidatat aliquip veniam ex.\r\nEnim culpa id excepteur culpa duis duis sint. Est sint nostrud tempor commodo amet proident incididunt nostrud irure laborum ipsum sit officia esse. Proident cupidatat commodo non adipisicing nulla id ex veniam duis minim occaecat cillum qui. Commodo officia labore consequat sint amet cillum nostrud esse eiusmod. Et enim anim sint fugiat qui. Consequat aute esse consectetur aliquip esse proident fugiat deserunt magna nulla tempor culpa qui.\r\nQuis nostrud voluptate magna sit mollit deserunt nulla magna cillum ad ea dolore. Anim officia aliqua veniam nostrud nostrud in ad ad quis aliquip amet adipisicing. Nisi irure ullamco velit tempor irure enim consequat incididunt enim ut laborum sunt consequat fugiat. Esse tempor velit cupidatat incididunt nisi est sunt aute sint ex.\r\n",
    "price": 636.45,
    "delivery_from": 2,
    "delivery_to": 7
  },
  {
    "title": "Aute exercitation irure nisi labore",
    "short_description": "Cillum amet Lorem est ullamco ex dolore laborum laborum et enim anim duis velit culpa",
    "description": "Reprehenderit laborum ex deserunt esse. Esse minim excepteur magna Lorem tempor ut anim officia magna cupidatat sit adipisicing. Laboris amet Lorem est id. Aute dolor quis velit reprehenderit incididunt elit. Magna enim voluptate ea nulla nulla laboris cillum fugiat anim nulla non ut. Fugiat minim reprehenderit Lorem elit deserunt aliquip. Commodo culpa cillum veniam ullamco tempor ea.\r\nFugiat sit aliquip nulla id. Velit anim nulla eiusmod esse ullamco fugiat nulla proident culpa deserunt mollit ut laborum. Id eiusmod labore consequat nisi consequat cillum voluptate duis occaecat. Ut non est pariatur pariatur minim officia non magna laborum excepteur. Veniam irure veniam officia quis nisi et esse veniam eiusmod ad deserunt voluptate consectetur laborum. Labore cillum sit magna cillum proident consequat commodo deserunt consectetur.\r\nLorem consequat minim qui tempor sit do minim consectetur. Labore dolore cupidatat eiusmod cillum sit nisi quis incididunt ex ullamco reprehenderit tempor quis. Nostrud amet amet commodo labore commodo nostrud tempor. Amet deserunt consectetur ex sint tempor Lorem. Fugiat non ea ipsum mollit minim qui elit. Est nisi reprehenderit elit officia adipisicing deserunt elit. Ipsum sit elit ullamco tempor duis minim voluptate sit proident culpa reprehenderit officia anim exercitation.\r\n",
    "price": 905.65,
    "delivery_from": 3,
    "delivery_to": 7
  },
  {
    "title": "Consequat aliquip Lorem veniam cupidatat",
    "short_description": "Duis do cupidatat culpa nisi exercitation sit adipisicing velit ea sit excepteur sit nostrud occaecat",
    "description": "Ipsum irure magna in et elit sunt ad sint. Et excepteur veniam aute nostrud occaecat adipisicing duis. Incididunt laborum ullamco id cillum incididunt veniam veniam laborum pariatur ipsum in qui. Deserunt dolore ullamco dolore excepteur velit sunt proident elit mollit anim. Ullamco labore duis magna est enim est irure eiusmod non officia ea non dolor. Elit cupidatat irure elit pariatur sunt enim sit qui qui consectetur in sunt. Adipisicing esse voluptate minim labore.\r\nUllamco commodo voluptate sit est eiusmod id ad incididunt aute. Eiusmod irure tempor nulla culpa adipisicing commodo ipsum labore est pariatur eiusmod mollit. Pariatur proident consectetur magna esse sint proident adipisicing eiusmod minim adipisicing. Pariatur nostrud eu ullamco incididunt officia sit nostrud eu cillum duis irure. Sint ea laboris nostrud veniam id voluptate qui ad nulla incididunt exercitation incididunt. Amet deserunt ut occaecat incididunt aliqua ad voluptate laborum voluptate eu.\r\nDolore laborum incididunt sunt adipisicing esse voluptate. Commodo consequat velit in ad anim amet commodo pariatur sint fugiat irure nostrud ullamco sint. Non dolor reprehenderit qui mollit incididunt deserunt. Est ullamco do est nisi eu deserunt consectetur nisi exercitation excepteur proident aute aliqua. Ea proident laborum ut minim mollit pariatur enim. Laboris do nulla eu laborum amet do cillum esse aliqua elit adipisicing. In nisi ea irure ullamco occaecat do eiusmod eiusmod enim.\r\n",
    "price": 239.35,
    "delivery_from": 3,
    "delivery_to": 9
  },
  {
    "title": "Consectetur commodo non velit non",
    "short_description": "Pariatur laboris magna excepteur qui laborum veniam ut consectetur fugiat exercitation quis culpa tempor laboris",
    "description": "Nulla labore dolor Lorem tempor eiusmod cillum. Reprehenderit amet ex occaecat cupidatat adipisicing est sint cillum et minim ut. In tempor ipsum anim voluptate est pariatur. Eiusmod cillum aute occaecat dolore nulla ea adipisicing adipisicing nulla enim nostrud pariatur nostrud incididunt. Incididunt irure commodo amet aliqua laborum adipisicing fugiat labore duis non consectetur aute tempor ipsum. Aliquip ut enim magna quis. Irure est do velit adipisicing irure.\r\nQui ad dolor Lorem sunt. Anim nisi sint laboris sint in labore amet. Minim est ad excepteur sunt nulla reprehenderit non irure anim. Aute ut laborum laborum duis exercitation laborum laboris cupidatat ipsum eiusmod ut. Ut anim sint mollit nisi amet labore labore nulla consequat laboris labore do reprehenderit irure. Do reprehenderit est non aliquip tempor nisi elit excepteur mollit dolore qui nulla.\r\nIn sit adipisicing elit labore et elit proident. Adipisicing ipsum excepteur proident id aliqua sunt qui esse exercitation eiusmod quis do. Ea sit laborum quis ipsum dolore sint sunt sit fugiat occaecat proident. Minim incididunt pariatur mollit voluptate labore dolor id. Fugiat id do exercitation tempor sunt sint dolore in mollit exercitation dolor reprehenderit amet voluptate. Velit consectetur quis elit exercitation labore elit. Sunt magna officia eu est quis mollit anim sunt.\r\n",
    "price": 324.57,
    "delivery_from": 5,
    "delivery_to": 7
  },
  {
    "title": "Labore aliqua ipsum laboris veniam",
    "short_description": "Laboris veniam irure quis sit et commodo anim aliquip sunt sit ipsum quis aute ea",
    "description": "Qui et ex commodo aliquip velit laboris minim labore. Duis enim anim anim duis nostrud amet mollit qui aliqua fugiat. Nulla amet laborum voluptate nostrud et. Cupidatat reprehenderit exercitation pariatur fugiat minim ut anim quis est aliquip esse eiusmod ex sunt. Adipisicing mollit aute ullamco irure amet. Tempor esse tempor sit in dolor nisi officia duis eiusmod aliqua nostrud sunt magna.\r\nAnim commodo culpa sit commodo incididunt id proident. Ullamco ullamco adipisicing irure proident reprehenderit id occaecat. Laborum ipsum qui nulla do ullamco duis veniam ad eiusmod.\r\nDolor do ut occaecat in ex ea. Id enim sint sint incididunt. Mollit officia exercitation elit velit magna exercitation nulla nostrud anim aliquip qui. Non sint aliqua minim amet ea sit deserunt ut labore laboris voluptate cupidatat. Occaecat ea ad duis dolore aute minim consequat aliqua Lorem ut quis do. Dolore proident exercitation dolor veniam velit culpa enim ex pariatur irure cillum anim.\r\n",
    "price": 965.97,
    "delivery_from": 4,
    "delivery_to": 6
  },
  {
    "title": "Est cillum dolore qui incididunt",
    "short_description": "Magna fugiat sint mollit reprehenderit in id sunt deserunt minim labore excepteur cillum qui in",
    "description": "Mollit veniam incididunt sint in elit fugiat minim aliqua. Est ullamco ut laborum nisi voluptate anim Lorem irure ea fugiat sunt eiusmod. Ad Lorem ullamco ea velit veniam ullamco commodo id. Ipsum culpa in nisi sit veniam magna eu aute nisi. Aute laboris aliquip aute tempor eu reprehenderit commodo. Sit eu occaecat qui ipsum veniam velit laborum sint. Ex duis excepteur sint consequat sint occaecat voluptate dolor ex esse ad cillum.\r\nNisi exercitation eiusmod exercitation qui nisi aute dolore irure sint reprehenderit. Consequat occaecat commodo sint aliqua et reprehenderit quis dolore incididunt exercitation laborum. Velit irure do nulla et mollit amet sunt ipsum qui sint proident. Sunt officia tempor qui enim proident laborum velit mollit adipisicing sint magna ipsum. Commodo excepteur commodo excepteur anim mollit incididunt mollit. Tempor eiusmod veniam ipsum consectetur in quis. In amet irure nisi consectetur mollit irure est duis nostrud labore enim laboris labore.\r\nIn labore nisi id laboris sint aliqua incididunt officia voluptate ullamco do magna excepteur nulla. Mollit non officia proident proident cupidatat sint id. Ut laboris ipsum ea est minim enim ullamco deserunt.\r\n",
    "price": 248.64,
    "delivery_from": 4,
    "delivery_to": 8
  },
  {
    "title": "Excepteur non in sunt eu",
    "short_description": "Quis ea ex veniam fugiat Lorem nulla do labore adipisicing in esse occaecat sit cillum",
    "description": "Exercitation commodo dolore pariatur consequat nisi anim ipsum aliqua sunt commodo aliqua Lorem. Qui aliquip irure esse minim duis irure laboris nisi sit est nulla. Sit consectetur officia ut exercitation dolore occaecat ex esse consequat nisi sunt.\r\nLaboris consectetur cillum ipsum aute qui esse aliqua ea nisi excepteur culpa. Est id amet tempor laborum pariatur labore aute qui occaecat officia elit duis. Cupidatat in ipsum aliquip veniam nulla. Sit id Lorem eu est.\r\nVeniam ea mollit magna nisi ad nulla tempor labore occaecat irure Lorem anim ullamco aute. Incididunt do duis in qui id sit velit tempor ea. Nostrud consequat non nulla anim labore officia.\r\n",
    "price": 254.06,
    "delivery_from": 5,
    "delivery_to": 8
  },
  {
    "title": "Commodo cupidatat ut reprehenderit ipsum",
    "short_description": "Laboris et velit dolor quis elit ut officia culpa et cupidatat quis aliqua ex veniam",
    "description": "Non velit deserunt nostrud eu. Ipsum consectetur tempor non laboris aliqua adipisicing sint magna tempor laboris qui. Voluptate do aute duis deserunt sunt laborum exercitation ad.\r\nAute magna eu labore fugiat dolor. Voluptate culpa nostrud consequat non velit consectetur sit amet elit. Sit voluptate qui veniam non culpa incididunt cupidatat aute laborum.\r\nAdipisicing ut ea do consectetur minim minim exercitation ex quis magna eu Lorem reprehenderit ea. Nulla Lorem anim minim tempor do. Excepteur nostrud aliquip voluptate excepteur esse ea deserunt adipisicing reprehenderit. Reprehenderit excepteur fugiat dolore qui enim irure ex qui voluptate tempor amet ad adipisicing. Nulla laboris incididunt et ex non est consectetur exercitation. Cillum id exercitation nostrud tempor ut in nisi dolor duis. Do fugiat est ea aute consequat cupidatat eu reprehenderit.\r\n",
    "price": 786.03,
    "delivery_from": 2,
    "delivery_to": 8
  },
  {
    "title": "Aliquip reprehenderit laborum proident ullamco",
    "short_description": "Id sunt veniam excepteur non laboris anim pariatur consequat ipsum eiusmod eiusmod Lorem commodo duis",
    "description": "Esse fugiat ex exercitation voluptate exercitation ad sint Lorem magna quis labore elit. Aliquip velit magna et non nisi nulla cupidatat ad est reprehenderit. Anim esse do aliquip qui Lorem eu. Amet non sunt qui aliquip eiusmod consectetur nisi. Cillum laborum cupidatat officia voluptate qui fugiat ipsum elit.\r\nAliqua irure consectetur laboris culpa. Nisi occaecat pariatur reprehenderit adipisicing irure tempor. Aliqua anim mollit consequat enim mollit do ex occaecat ullamco voluptate nulla velit sit. Aliquip sit elit do sit consequat aliqua commodo ipsum. Minim dolore aute veniam consectetur cupidatat proident minim. Proident minim do aute voluptate sint esse velit duis id.\r\nLorem in eiusmod incididunt officia esse qui minim aliquip culpa velit. Cillum amet nisi deserunt in eu velit eiusmod nulla eu eu tempor. Fugiat ut ipsum culpa nulla eiusmod aliquip consequat velit sit proident tempor proident mollit laboris. Quis mollit deserunt occaecat pariatur cillum. Enim ea ex sunt Lorem ullamco ea fugiat.\r\n",
    "price": 418.51,
    "delivery_from": 4,
    "delivery_to": 8
  },
  {
    "title": "Esse do laboris tempor dolor",
    "short_description": "Eiusmod exercitation consectetur labore ex qui officia cupidatat ea cillum irure enim duis nostrud Lorem",
    "description": "Laborum aliqua sint fugiat reprehenderit officia nulla qui sunt exercitation aute sunt. Esse enim labore eu pariatur. Labore dolore laborum non ut magna fugiat ut deserunt in. Dolor qui proident sunt tempor voluptate esse dolore ut pariatur irure sunt magna non.\r\nUt pariatur sint occaecat do ut tempor quis cupidatat est incididunt aute. Irure et cupidatat amet esse aliqua est aliqua velit in anim occaecat est consectetur. Adipisicing cupidatat dolor qui ipsum in dolore incididunt veniam consectetur esse.\r\nIrure laboris proident minim adipisicing veniam esse laboris voluptate id fugiat fugiat. Pariatur dolore est elit ipsum. Qui ex eu sint excepteur pariatur. Ipsum magna duis officia aliqua. Incididunt cupidatat enim sint sint ea consectetur et reprehenderit in enim nostrud consectetur culpa qui. Commodo labore aliquip laborum nisi eiusmod occaecat sit Lorem.\r\n",
    "price": 920.81,
    "delivery_from": 2,
    "delivery_to": 7
  },
  {
    "title": "Aliquip veniam dolor ipsum sit",
    "short_description": "Velit amet occaecat do officia consequat anim aliquip est occaecat ullamco in duis irure eu",
    "description": "Do sit amet enim deserunt in quis aliqua adipisicing. Cillum in laborum proident id amet voluptate. Aliquip et ad ipsum sint sint voluptate mollit eu. Magna labore aliqua deserunt consectetur aute exercitation. Sit amet ipsum ad velit Lorem proident ullamco pariatur aliquip excepteur. Dolor veniam duis culpa eiusmod veniam. Aliqua consequat magna proident laboris.\r\nIpsum incididunt ex amet sint minim consectetur enim Lorem nisi aliquip ipsum nulla enim Lorem. Mollit ea proident aute officia quis enim consequat ex culpa fugiat consequat ea non. Ut fugiat sunt exercitation id nulla tempor. Consequat amet aliqua aute anim velit duis. Non quis nisi consequat ipsum Lorem reprehenderit eu aliquip dolore irure. Qui officia mollit sint nostrud eiusmod.\r\nTempor eu adipisicing pariatur tempor deserunt. Eu consequat reprehenderit cillum consequat officia laborum ipsum occaecat irure. Ut nulla in dolor enim ad dolore. Ad sit officia aute minim aliqua amet dolor. Ex excepteur magna laborum sunt. Ipsum labore dolore quis mollit culpa.\r\n",
    "price": 954.35,
    "delivery_from": 3,
    "delivery_to": 7
  },
  {
    "title": "Amet est et duis mollit",
    "short_description": "Laborum excepteur ut minim sint laborum exercitation tempor consequat enim irure deserunt eu nulla ipsum",
    "description": "Pariatur ut culpa ut commodo occaecat quis in amet anim sint enim adipisicing quis. Qui adipisicing tempor exercitation eiusmod nulla non magna ullamco irure. Occaecat non ipsum cillum ut. Nulla dolor ad anim duis nisi aute ut laboris quis ullamco commodo ut deserunt. Ut mollit sunt laborum Lorem exercitation est et Lorem reprehenderit elit. Labore do ad cillum dolore laborum adipisicing pariatur veniam. Qui fugiat non proident dolore proident excepteur veniam dolor ipsum.\r\nConsectetur cillum fugiat est cillum ullamco elit nulla magna consequat. Dolor aute laborum consequat ullamco incididunt. Et labore laboris laboris non ut duis commodo. Fugiat elit reprehenderit excepteur excepteur velit nisi irure commodo. Aliquip ex nisi officia cupidatat reprehenderit dolore minim deserunt est cupidatat pariatur. Sit ullamco sit esse aliqua enim. Aute duis quis nisi deserunt nisi aliqua eiusmod dolor aliquip.\r\nNisi et nisi aliqua consequat velit quis labore eu mollit tempor sint consequat. Quis aliqua et in adipisicing. Nostrud adipisicing id tempor exercitation commodo exercitation. Dolore quis veniam aliqua duis eiusmod id et officia enim laborum esse consequat.\r\n",
    "price": 870.97,
    "delivery_from": 5,
    "delivery_to": 6
  },
  {
    "title": "Elit in labore est amet",
    "short_description": "Sint laborum ea minim magna culpa officia ipsum tempor Lorem amet do anim mollit ea",
    "description": "Ullamco dolor voluptate elit magna elit exercitation. Nostrud nostrud esse excepteur qui laborum dolor et laboris ad id qui do. Proident voluptate non anim irure voluptate.\r\nEnim culpa ut aute ad Lorem proident laborum. In aliquip irure commodo labore voluptate nisi. Enim deserunt deserunt eu sit anim in tempor voluptate ullamco.\r\nAliquip ea aute deserunt cupidatat laborum commodo voluptate tempor eu exercitation quis dolore. Non in Lorem ad fugiat eiusmod aute officia. Sint mollit dolore veniam aliqua nulla dolor eiusmod elit ut dolor. Labore tempor officia mollit ullamco sit quis excepteur reprehenderit cillum qui ut esse. Eiusmod dolor aliqua incididunt irure quis ut ipsum consectetur voluptate et qui proident tempor.\r\n",
    "price": 916.28,
    "delivery_from": 2,
    "delivery_to": 7
  },
  {
    "title": "Exercitation eu fugiat consectetur excepteur",
    "short_description": "Cillum dolor pariatur in cillum veniam quis commodo labore enim non elit aliqua pariatur aliquip",
    "description": "Voluptate ea laboris do ad cillum proident do ipsum adipisicing exercitation. Labore laboris exercitation amet irure consequat est et veniam minim. Irure cupidatat laboris ipsum nulla veniam irure velit cillum aliqua duis exercitation. Proident amet duis exercitation fugiat consectetur incididunt velit est. Deserunt sit nostrud id incididunt voluptate. Velit officia aliqua aute mollit id nulla laborum amet reprehenderit ex pariatur occaecat qui culpa.\r\nDolore veniam occaecat nostrud nostrud. Eu adipisicing do nostrud incididunt voluptate Lorem sit occaecat anim amet aute magna amet. Reprehenderit fugiat anim quis pariatur pariatur dolore culpa elit non laborum irure cillum proident ut. Qui ipsum Lorem incididunt voluptate. Mollit duis amet magna proident excepteur ea qui tempor pariatur.\r\nDolor magna cupidatat proident quis commodo laborum aute id officia irure magna sint nulla et. Consequat pariatur non ad elit enim sint. Culpa ad officia aliquip esse officia consectetur Lorem sint pariatur cupidatat ea proident.\r\n",
    "price": 892.93,
    "delivery_from": 1,
    "delivery_to": 9
  },
  {
    "title": "Laboris qui nostrud commodo eu",
    "short_description": "Ullamco non reprehenderit sunt dolore qui exercitation ex sit dolore ullamco aliqua esse amet reprehenderit",
    "description": "Excepteur officia commodo duis excepteur occaecat reprehenderit do ut exercitation. Anim occaecat officia ipsum magna veniam reprehenderit velit aute qui sint tempor voluptate exercitation anim. Culpa adipisicing fugiat Lorem minim eiusmod amet sint sit amet ea amet anim. Dolore fugiat voluptate et id reprehenderit fugiat pariatur aliquip deserunt ex adipisicing.\r\nPariatur id excepteur nulla quis ipsum esse mollit consectetur sint mollit commodo irure anim ad. Tempor cupidatat ex cupidatat sunt exercitation nostrud minim id non ex ad enim sunt. Laborum ex dolor labore consectetur eu. Consequat laboris consectetur quis et esse adipisicing ut incididunt qui nostrud nulla nisi do. Anim excepteur id non in occaecat magna adipisicing consequat nisi. Minim cupidatat dolor nulla dolore est veniam ea nisi nulla et fugiat tempor eu. Dolore aliquip Lorem elit adipisicing non commodo.\r\nSint dolore nulla do sit quis velit et irure. Tempor esse ullamco proident proident esse elit labore enim dolore do ad ea. Reprehenderit do nisi consequat eiusmod eu ex tempor quis nulla laboris occaecat est fugiat officia. Tempor proident dolor aliqua enim ullamco nostrud ad commodo amet excepteur Lorem. Dolor culpa occaecat fugiat ipsum ad consectetur fugiat proident consequat aliqua mollit est occaecat. Voluptate velit velit fugiat amet id ea adipisicing.\r\n",
    "price": 92.29,
    "delivery_from": 4,
    "delivery_to": 7
  },
  {
    "title": "Non qui cillum eu deserunt",
    "short_description": "Est officia excepteur commodo in ut quis occaecat dolore consectetur enim qui eiusmod eiusmod ipsum",
    "description": "Occaecat laboris qui officia dolore duis labore fugiat esse ea officia voluptate nostrud ad. Tempor elit dolor culpa eu est in. Nisi ad aliquip minim sint adipisicing minim. Velit consectetur amet quis duis duis dolore aute sit minim.\r\nSit irure fugiat dolor pariatur nostrud nulla culpa exercitation nulla. Esse veniam amet laboris labore exercitation qui ea occaecat. Nostrud velit cillum elit irure pariatur Lorem ex velit pariatur aute ex in. Ad occaecat proident ullamco cillum fugiat.\r\nLorem sunt quis enim ullamco. Cupidatat ullamco ut quis nulla duis do. Dolore ipsum anim proident pariatur irure exercitation ea sit anim aute sit anim velit et. Proident sit sunt magna voluptate eu mollit nostrud incididunt elit anim. Ut veniam aliqua eu occaecat nostrud irure velit Lorem pariatur ullamco. Nostrud ad anim elit cupidatat laboris. Magna enim elit anim ullamco culpa enim officia dolore excepteur et labore voluptate adipisicing non.\r\n",
    "price": 393.51,
    "delivery_from": 5,
    "delivery_to": 6
  },
  {
    "title": "Exercitation commodo non labore ex",
    "short_description": "Anim ullamco exercitation enim ex et non Lorem cupidatat cupidatat irure in veniam veniam nisi",
    "description": "Culpa pariatur fugiat esse cupidatat. Cillum cupidatat et anim ut officia. Reprehenderit amet anim pariatur exercitation aute quis nisi sint amet adipisicing dolor. Reprehenderit ad elit occaecat esse nulla ex cupidatat deserunt duis. Occaecat non velit culpa ullamco dolore cillum. Lorem aliquip non adipisicing fugiat.\r\nExercitation eiusmod reprehenderit eu ipsum dolor ullamco elit cillum commodo Lorem fugiat exercitation adipisicing. Officia elit ullamco exercitation dolor velit cupidatat eu. Ut aute officia dolor mollit. Nisi amet sunt pariatur culpa aliqua amet magna tempor et pariatur ipsum occaecat non eiusmod. Exercitation consequat ad sunt sint non officia ipsum enim labore laborum mollit consectetur sunt commodo. Consequat deserunt elit Lorem laboris deserunt sint sunt incididunt labore irure officia incididunt est.\r\nEst commodo mollit velit sit labore excepteur occaecat culpa. Minim aute Lorem ut ut consequat ea aliquip ea aliqua mollit labore. Officia veniam anim eu nostrud non tempor ex anim qui mollit est exercitation velit aliquip. Aliquip eiusmod fugiat culpa aute fugiat minim in Lorem anim. Aliqua quis esse labore velit. Pariatur aute dolor aliquip mollit pariatur Lorem. Non ut dolor nisi cupidatat ut elit irure quis aliquip.\r\n",
    "price": 962.38,
    "delivery_from": 5,
    "delivery_to": 10
  }
]
